<?php

return [
    'web' => [
        'username' => 'اسم المستخدم',
        'email' => 'البريد الالكتروني',
        'password' => 'كلمة المرور',
        'login' => 'تسجيل الدخول',
        'remember_me' => 'البقاء متصلاً',
        'sing_up' => 'انشاء حساب جديد',
        'send' => 'ارسال',
        'forget_password' => ' نسيت كلمة المرور ؟',
        'change_password' => 'نسيت كلمة المرور ؟',
        'change_password_desc' => 'يرجى القيام بادخال الايميل المرتبط بحساب الموقع لاعادة تعيين كلمة المرور الخاصة بك',
        'sign_out' => 'تسجيل الخروج',
        'username_or_password' => 'خطأ ! اسم المستخدم أو كلمة المرور',
        'new_account' => 'حساب جديد',
        'register' => 'تسجيل',
        'i_have_account' => 'لديك بالفعل حساب ؟',
    ]
];